{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "'": 3,
      "-": 4,
      ".": 5,
      "1": 6,
      "3": 7,
      "4": 8,
      "6": 9,
      "8": 10,
      "<": 11,
      ">": 12,
      "?": 13,
      "_": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "|": 41,
      "Ċ": 42,
      "Ġ": 43,
      "im": 44,
      "<|": 45,
      "|>": 46,
      "st": 47,
      "sta": 48,
      "en": 49,
      "rt": 50,
      "end": 51,
      "start": 52,
      "Ġi": 53,
      "er": 54,
      "Ġt": 55,
      "Ġa": 56,
      "ou": 57,
      "si": 58,
      "nt": 59,
      "as": 60,
      "us": 61,
      "assi": 62,
      ".<|": 63,
      "stant": 64,
      "user": 65,
      "assistant": 66,
      "in": 67,
      "you": 68,
      "Ġth": 69,
      "at": 70,
      "Ġm": 71,
      "re": 72,
      "Ġyou": 73,
      "Ġw": 74,
      "ing": 75,
      "Ġc": 76,
      "Ġs": 77,
      "Ġn": 78,
      "Ġb": 79,
      "Ġf": 80,
      "Ġd": 81,
      "Ġh": 82,
      "Ġthe": 83,
      "Ġis": 84,
      "ll": 85,
      "ot": 86,
      "Ġo": 87,
      "Ġme": 88,
      "le": 89,
      "ed": 90,
      "th": 91,
      "Ġnot": 92,
      "Ġdo": 93,
      "Ġl": 94,
      "an": 95,
      "or": 96,
      "Ġp": 97,
      "om": 98,
      "Ġit": 99,
      "Ġam": 100,
      "ow": 101,
      "Ġto": 102,
      "nd": 103,
      "Ġare": 104,
      "wh": 105,
      "ve": 106,
      "ar": 107,
      "ap": 108,
      "it": 109,
      "Ġwi": 110,
      "Ġcat": 111,
      "ke": 112,
      "Ġmy": 113,
      "ay": 114,
      "oo": 115,
      "are": 116,
      "Ġg": 117,
      "ch": 118,
      "out": 119,
      "Ġbe": 120,
      "ere": 121,
      "on": 122,
      "what": 123,
      "ome": 124,
      "Ġon": 125,
      "Ġwh": 126,
      "se": 127,
      "Ġe": 128,
      "Ġin": 129,
      "Ġwill": 130,
      "ur": 131,
      "ig": 132,
      "ime": 133,
      "Ġthat": 134,
      "Ġfor": 135,
      "do": 136,
      "Ġu": 137,
      "Ġbo": 138,
      "Ġyour": 139,
      "Ġof": 140,
      "app": 141,
      "es": 142,
      "Ġha": 143,
      "Ġtime": 144,
      "Ġta": 145,
      "ro": 146,
      "Ġk": 147,
      "am": 148,
      "is": 149,
      "ood": 150,
      "id": 151,
      "ver": 152,
      "ep": 153,
      "Ġli": 154,
      "thing": 155,
      "ut": 156,
      "Ġat": 157,
      "ust": 158,
      "Ġsome": 159,
      "Ġand": 160,
      "ant": 161,
      "Ġhave": 162,
      "Ġre": 163,
      "Ġbox": 164,
      "ct": 165,
      "all": 166,
      "ht": 167,
      "the": 168,
      "Ġwas": 169,
      "de": 170,
      "ck": 171,
      "Ġr": 172,
      "Ġout": 173,
      "ble": 174,
      "Ġwe": 175,
      "un": 176,
      "ce": 177,
      "Ġsi": 178,
      "ent": 179,
      "ri": 180,
      "ly": 181,
      "Ġne": 182,
      "leep": 183,
      "'s": 184,
      "Ġsomething": 185,
      "um": 186,
      "al": 187,
      "ight": 188,
      "Ġj": 189,
      "Ġhapp": 190,
      "ans": 191,
      "bout": 192,
      "Ġabout": 193,
      "ell": 194,
      "fe": 195,
      "ld": 196,
      "Ġmin": 197,
      "Ġkn": 198,
      "ter": 199,
      "Ġwhen": 200,
      "ir": 201,
      "Ġan": 202,
      "side": 203,
      "ain": 204,
      "Ġsleep": 205,
      "ching": 206,
      "Ġlike": 207,
      "Ġsh": 208,
      "il": 209,
      "Ġal": 210,
      "aw": 211,
      "ard": 212,
      "Ġsta": 213,
      "Ġmo": 214,
      "Ġfood": 215,
      "Ġhou": 216,
      "Ġsp": 217,
      "Ġcats": 218,
      "ake": 219,
      "Ġhere": 220,
      "et": 221,
      "ate": 222,
      "Ġch": 223,
      "ring": 224,
      "Ġnow": 225,
      "Ġcl": 226,
      "Ġthis": 227,
      "my": 228,
      "Ġsit": 229,
      "ion": 230,
      "ound": 231,
      "Ġjust": 232,
      "Ġthing": 233,
      "Ġsm": 234,
      "ee": 235,
      "Ġwant": 236,
      "atching": 237,
      "Ġhe": 238,
      "ath": 239,
      "Ġbut": 240,
      "Ġsc": 241,
      "Ġpur": 242,
      "if": 243,
      "Ġbeen": 244,
      "aws": 245,
      "room": 246,
      "how": 247,
      "nder": 248,
      "Ġunder": 249,
      "vi": 250,
      "Ġoutside": 251,
      "Ġwar": 252,
      "me": 253,
      "Ġall": 254,
      "Ġgo": 255,
      "av": 256,
      "Ġthere": 257,
      "ream": 258,
      "op": 259,
      "Ġdid": 260,
      "Ġso": 261,
      "Ġhum": 262,
      "Ġtail": 263,
      "ad": 264,
      "very": 265,
      "day": 266,
      "Ġmeans": 267,
      "riend": 268,
      "ry": 269,
      "Ġhappy": 270,
      "Ġcan": 271,
      "Ġday": 272,
      "ould": 273,
      "Ġdream": 274,
      "why": 275,
      "ite": 276,
      "Ġtoday": 277,
      "Ġup": 278,
      "Ġmake": 279,
      "one": 280,
      "Ġle": 281,
      "ook": 282,
      "Ġfriend": 283,
      "Ġwarm": 284,
      "Ġpro": 285,
      "ind": 286,
      "Ġwatching": 287,
      "Ġnap": 288,
      "Ġcare": 289,
      "Ġno": 290,
      "Ġnapp": 291,
      "Ġnapping": 292,
      "Ġlo": 293,
      "be": 294,
      "Ġneed": 295,
      "ic": 296,
      "Ġspot": 297,
      "way": 298,
      "Ġknow": 299,
      "Ġclaws": 300,
      "Ġhour": 301,
      "Ġwith": 302,
      "Ġcou": 303,
      "Ġper": 304,
      "Ġsound": 305,
      "Ġlook": 306,
      "red": 307,
      "Ġthings": 308,
      "orite": 309,
      "avorite": 310,
      "lean": 311,
      "ber": 312,
      "ird": 313,
      "fect": 314,
      "ff": 315,
      "ta": 316,
      "Ġcom": 317,
      "Ġfavorite": 318,
      "Ġdog": 319,
      "ock": 320,
      "ac": 321,
      "Ġscare": 322,
      "Ġtable": 323,
      "ink": 324,
      "qu": 325,
      "'re": 326,
      "ge": 327,
      "?<|": 328,
      "Ġst": 329,
      "oth": 330,
      "est": 331,
      "Ġoff": 332,
      "Ġex": 333,
      "Ġperfect": 334,
      "stand": 335,
      "Ġunderstand": 336,
      "Ġgroom": 337,
      "ine": 338,
      "Ġevery": 339,
      "lf": 340,
      "Ġpurr": 341,
      "ice": 342,
      "Ġmeow": 343,
      "unn": 344,
      "Ġtw": 345,
      "mber": 346,
      "Ġreme": 347,
      "Ġremember": 348,
      "Ġlit": 349,
      "Ġpl": 350,
      "Ġhuman": 351,
      "uff": 352,
      "tell": 353,
      "oud": 354,
      "Ġcall": 355,
      "Ġloud": 356,
      "Ġtoo": 357,
      "pp": 358,
      "Ġapp": 359,
      "Ġwor": 360,
      "Ġknock": 361,
      "Ġthink": 362,
      "Ġmine": 363,
      "use": 364,
      "cat": 365,
      "Ġdoor": 366,
      "Ġhours": 367,
      "Ġlove": 368,
      "Ġmust": 369,
      "oug": 370,
      "Ġco": 371,
      "rom": 372,
      "sh": 373,
      "ill": 374,
      "self": 375,
      "ting": 376,
      "hing": 377,
      "Ġsmall": 378,
      "Ġba": 379,
      "wn": 380,
      "ps": 381,
      "Ġwhat": 382,
      "unt": 383,
      "Ġun": 384,
      "utes": 385,
      "Ġminutes": 386,
      "Ġalway": 387,
      "Ġalways": 388,
      "Ġtr": 389,
      "any": 390,
      "Ġclean": 391,
      "Ġlife": 392,
      "come": 393,
      "Ġthey": 394,
      "pen": 395,
      "yes": 396,
      "want": 397,
      "blem": 398,
      "Ġproblem": 399,
      "visi": 400,
      "ger": 401,
      "Ġlitter": 402,
      "ally": 403,
      "ud": 404,
      "Ġhouse": 405,
      "po": 406,
      "ess": 407,
      "Ġbl": 408,
      "Ġve": 409,
      "Ġvet": 410,
      "good": 411,
      "Ġsun": 412,
      "other": 413,
      "Ġv": 414,
      "ause": 415,
      "cause": 416,
      "Ġbecause": 417,
      "Ġint": 418,
      "time": 419,
      "night": 420,
      "ug": 421,
      "Ġsee": 422,
      "bo": 423,
      "Ġscared": 424,
      "uum": 425,
      "acuum": 426,
      "Ġvacuum": 427,
      "Ġgr": 428,
      "Ġbig": 429,
      "vat": 430,
      "ket": 431,
      "Ġbow": 432,
      "Ġbowl": 433,
      "Ġthen": 434,
      "Ġfrom": 435,
      "Ġear": 436,
      "Ġbored": 437,
      "igh": 438,
      "Ġlap": 439,
      "ive": 440,
      "ise": 441,
      "Ġpet": 442,
      "Ġfee": 443,
      "Ġfeel": 444,
      "Ġpuff": 445,
      "Ġpuffed": 446,
      "Ġover": 447,
      "Ġstare": 448,
      "Ġfine": 449,
      "Ġmean": 450,
      "ye": 451,
      "Ġnothing": 452,
      "Ġopen": 453,
      "so": 454,
      "Ġen": 455,
      "Ġalso": 456,
      "that": 457,
      "ec": 458,
      "gain": 459,
      "Ġagain": 460,
      "Ġmay": 461,
      "Ġbed": 462,
      "Ġor": 463,
      "ame": 464,
      "Ġgrooming": 465,
      "Ġheard": 466,
      "Ġmakes": 467,
      "reat": 468,
      "Ġback": 469,
      "Ġsounds": 470,
      "Ġfl": 471,
      "Ġaf": 472,
      "Ġfriends": 473,
      "there": 474,
      "cc": 475,
      "Ġacc": 476,
      "Ġas": 477,
      "Ġim": 478,
      "king": 479,
      "Ġappro": 480,
      "itt": 481,
      "Ġkitt": 482,
      "ure": 483,
      "beam": 484,
      "Ġsunbeam": 485,
      "Ġbird": 486,
      "Ġone": 487,
      "Ġran": 488,
      "Ġinside": 489,
      "Ġbest": 490,
      "Ġsat": 491,
      "Ġany": 492,
      "ore": 493,
      "bs": 494,
      "bser": 495,
      "iness": 496,
      "ong": 497,
      "Ġown": 498,
      "Ġnew": 499,
      "epta": 500,
      "eptable": 501,
      "Ġthem": 502,
      "ous": 503,
      "Ġbring": 504,
      "ather": 505,
      "Ġnight": 506,
      "unting": 507,
      "Ġmore": 508,
      "Ġcome": 509,
      "top": 510,
      "Ġlaptop": 511,
      "ention": 512,
      "Ġinst": 513,
      "Ġhappen": 514,
      "eed": 515,
      "Ġent": 516,
      "rtain": 517,
      "bath": 518,
      "Ġfit": 519,
      "qui": 520,
      "Ġyourself": 521,
      "per": 522,
      "les": 523,
      "Ġhid": 524,
      "Ġla": 525,
      "Ġtake": 526,
      "Ġdogs": 527,
      "your": 528,
      "Ġcomp": 529,
      "Ġother": 530,
      "ass": 531,
      "ul": 532,
      "Ġright": 533,
      "Ġmind": 534,
      "Ġlea": 535,
      "fer": 536,
      "Ġpus": 537,
      "unny": 538,
      "nce": 539,
      "Ġhumans": 540,
      "anket": 541,
      "Ġblanket": 542,
      "Ġbr": 543,
      "Ġsitting": 544,
      "Ġpurring": 545,
      "Ġgood": 546,
      "oose": 547,
      "Ġchoose": 548,
      "art": 549,
      "uri": 550,
      "did": 551,
      "Ġname": 552,
      "Ġcouch": 553,
      "Ġsmart": 554,
      "Ġmeaning": 555,
      "iss": 556,
      "Ġcount": 557,
      "'t": 558,
      "Ġhigh": 559,
      "Ġway": 560,
      "Ġthan": 561,
      "Ġpre": 562,
      "Ġsleeping": 563,
      "Ġfound": 564,
      "pur": 565,
      "act": 566,
      "gs": 567,
      "hm": 568,
      "dogs": 569,
      "hmm": 570,
      "nice": 571,
      "Ġacceptable": 572,
      "ough": 573,
      "ead": 574,
      "lert": 575,
      "Ġboxes": 576,
      "where": 577,
      "ab": 578,
      "Ġtry": 579,
      "Ġshould": 580,
      "lcome": 581,
      "Ġwelcome": 582,
      "obser": 583,
      "vation": 584,
      "observation": 585,
      "bab": 586,
      "Ġprobab": 587,
      "Ġprobably": 588,
      "board": 589,
      "Ġpaws": 590,
      "let": 591,
      "Ġatt": 592,
      "Ġhas": 593,
      "Ġthre": 594,
      "when": 595,
      "Ġcut": 596,
      "Ġcute": 597,
      "atter": 598,
      "Ġnotic": 599,
      "Ġnoticed": 600,
      "Ġtell": 601,
      "Ġmov": 602,
      "Ġca": 603,
      "Ġrunn": 604,
      "Ġrunning": 605,
      "Ġke": 606,
      "alth": 607,
      "Ġhealth": 608,
      "who": 609,
      "Ġstaring": 610,
      "Ġscr": 611,
      "Ġcoming": 612,
      "Ġsur": 613,
      "usted": 614,
      "Ġsurvi": 615,
      "udg": 616,
      "ntil": 617,
      "Ġuntil": 618,
      "ign": 619,
      "Ġweather": 620,
      "meow": 621,
      "Ġnoise": 622,
      "Ġshar": 623,
      "some": 624,
      "ng": 625,
      "inct": 626,
      "Ġinstinct": 627,
      "ertain": 628,
      "Ġentertain": 629,
      "ence": 630,
      "Ġwind": 631,
      "Ġwindow": 632,
      "Ġwall": 633,
      "Ġdign": 634,
      "Ġrequi": 635,
      "Ġrequire": 636,
      "goodnight": 637,
      "Ġvery": 638,
      "Ġkitten": 639,
      "Ġfur": 640,
      "anger": 641,
      "vant": 642,
      "Ġlooking": 643,
      "ze": 644,
      "Ġsize": 645,
      "orry": 646,
      "Ġsu": 647,
      "Ġmost": 648,
      "Ġ3": 649,
      "ort": 650,
      "Ġwhi": 651,
      "ace": 652,
      "Ġyes": 653,
      "Ġwake": 654,
      "ast": 655,
      "ory": 656,
      "Ġwhere": 657,
      "get": 658,
      "Ġforget": 659,
      "ature": 660,
      "Ġte": 661,
      "ler": 662,
      "not": 663,
      "Ġtoler": 664,
      "Ġsmell": 665,
      "Ġtolerate": 666,
      "erg": 667,
      "ule": 668,
      "ty": 669,
      "ought": 670,
      "als": 671,
      "bird": 672,
      "Ġfunny": 673,
      "ene": 674,
      "Ġret": 675,
      "dom": 676,
      "sdom": 677,
      "Ġwisdom": 678,
      "Ġwhy": 679,
      "cking": 680,
      "li": 681,
      "Ġbor": 682,
      "Ġeverything": 683,
      "Ġcard": 684,
      "this": 685,
      "Ġcardboard": 686,
      "Ġcatch": 687,
      "ull": 688,
      "Ġfull": 689,
      "Ġcuri": 690,
      "happ": 691,
      "tter": 692,
      "Ġbetter": 693,
      "Ġinto": 694,
      "happiness": 695,
      "hed": 696,
      "Ġact": 697,
      "Ġsl": 698,
      "Ġinv": 699,
      "Ġknocked": 700,
      "Ġtwit": 701,
      "ha": 702,
      "pose": 703,
      "co": 704,
      "someone": 705,
      "ect": 706,
      "mory": 707,
      "pect": 708,
      "Ġmemory": 709,
      "Ġgoing": 710,
      "Ġem": 711,
      "Ġhel": 712,
      "enty": 713,
      "Ġtwenty": 714,
      "dy": 715,
      "Ġwell": 716,
      "Ġwould": 717,
      "Ġrest": 718,
      "bye": 719,
      "Ġrun": 720,
      "Ġnear": 721,
      "fore": 722,
      "Ġif": 723,
      "gry": 724,
      "Ġtoy": 725,
      "Ġgone": 726,
      "ungry": 727,
      "ift": 728,
      "need": 729,
      "Ġwho": 730,
      "Ġkind": 731,
      "Ġstop": 732,
      "Ġafter": 733,
      "Ġsits": 734,
      "Ġfits": 735,
      "Ġdi": 736,
      "hind": 737,
      "Ġbehind": 738,
      "ity": 739,
      "Ġeat": 740,
      "Ġwithout": 741,
      "Ġhappened": 742,
      "don": 743,
      "ifi": 744,
      "Ġkey": 745,
      "ught": 746,
      "Ġcaught": 747,
      "Ġind": 748,
      "Ġhunting": 749,
      "Ġattention": 750,
      "ified": 751,
      "Ġonly": 752,
      "we": 753,
      "arge": 754,
      "stop": 755,
      "ies": 756,
      "Ġti": 757,
      "ers": 758,
      "oor": 759,
      "Ġfloor": 760,
      "Ġhealthy": 761,
      "Ġdec": 762,
      "Ġexha": 763,
      "Ġdecid": 764,
      "Ġexhausted": 765,
      "Ġbirds": 766,
      "Ġvisi": 767,
      "iffer": 768,
      "Ġtal": 769,
      "clean": 770,
      "ment": 771,
      "sleep": 772,
      "Ġdignified": 773,
      "tend": 774,
      "Ġblankets": 775,
      "Ġscratching": 776,
      "Ġtired": 777,
      "Ġleave": 778,
      "Ġtrust": 779,
      "Ġsurvive": 780,
      "Ġsharp": 781,
      "Ġjudg": 782,
      "Ġjudging": 783,
      "Ġmyself": 784,
      "val": 785,
      "Ġsch": 786,
      "Ġanything": 787,
      "ey": 788,
      "hey": 789,
      "Ġcu": 790,
      "Ġplace": 791,
      "osi": 792,
      "ower": 793,
      "Ġkill": 794,
      "osity": 795,
      "med": 796,
      "Ġshare": 797,
      "Ġhiding": 798,
      "oke": 799,
      "endent": 800,
      "ependent": 801,
      "Ġworld": 802,
      "Ġindependent": 803,
      "gn": 804,
      "Ġign": 805,
      "rre": 806,
      "Ġirre": 807,
      "levant": 808,
      "Ġappe": 809,
      "Ġirrelevant": 810,
      "Ġdoes": 811,
      "Ġlong": 812,
      "irs": 813,
      "Ġstairs": 814,
      "say": 815,
      "ical": 816,
      "Ġcont": 817,
      "Ġeyes": 818,
      "ott": 819,
      "less": 820,
      "Ġlet": 821,
      "Ġsuper": 822,
      "Ġmove": 823,
      "Ġwork": 824,
      "ounce": 825,
      "edule": 826,
      "Ġschedule": 827,
      "ft": 828,
      "Ġonce": 829,
      "Ġlicking": 830,
      "ction": 831,
      "ons": 832,
      "Ġpill": 833,
      "Ġpillow": 834,
      "Ġhiss": 835,
      "Ġenough": 836,
      "Ġwr": 837,
      "Ġwhich": 838,
      "ther": 839,
      "Ġreas": 840,
      "Ġtakes": 841,
      "Ġhow": 842,
      "Ġbath": 843,
      "Ġbrain": 844,
      "ip": 845,
      "stig": 846,
      "vestig": 847,
      "Ġinvestig": 848,
      "Ġhighest": 849,
      "Ġslow": 850,
      "Ġinvestigate": 851,
      "Ġma": 852,
      "psps": 853,
      "Ġbene": 854,
      "Ġcharge": 855,
      "Ġbeneath": 856,
      "sw": 857,
      "ary": 858,
      "Ġansw": 859,
      "Ġanswer": 860,
      "ag": 861,
      "ither": 862,
      "ined": 863,
      "Ġeither": 864,
      "Ġatta": 865,
      "Ġimag": 866,
      "Ġmoved": 867,
      "Ġtalk": 868,
      "Ġimagined": 869,
      "danger": 870,
      "Ġshow": 871,
      "ach": 872,
      "stance": 873,
      "Ġtou": 874,
      "Ġapprove": 875,
      "Ġapproach": 876,
      "Ġdistance": 877,
      "Ġtouch": 878,
      "pic": 879,
      "Ġfast": 880,
      "levisi": 881,
      "Ġtelevisi": 882,
      "Ġtelevision": 883,
      "Ġfight": 884,
      "Ġenerg": 885,
      "Ġenergy": 886,
      "ru": 887,
      "atch": 888,
      "Ġsometime": 889,
      "Ġsometimes": 890,
      "ose": 891,
      "Ġate": 892,
      "Ġclose": 893,
      "Ġthrew": 894,
      "rel": 895,
      "hunting": 896,
      "ivat": 897,
      "Ġmode": 898,
      "Ġactivat": 899,
      "Ġactivated": 900,
      "oh": 901,
      "Ġnever": 902,
      "rtant": 903,
      "Ġfet": 904,
      "ately": 905,
      "portant": 906,
      "Ġimportant": 907,
      "Ġfetch": 908,
      "Ġplans": 909,
      "Ġsorry": 910,
      "Ġhungry": 911,
      "Ġcounter": 912,
      "iver": 913,
      "Ġcannot": 914,
      "Ġuniver": 915,
      "Ġuniverse": 916,
      "Ġalert": 917,
      "ater": 918,
      "Ġanyway": 919,
      "purpose": 920,
      "Ġinvention": 921,
      "Ġmiss": 922,
      "Ġok": 923,
      "imp": 924,
      "Ġsay": 925,
      "alert": 926,
      "Ġdown": 927,
      "oops": 928,
      "Ġsick": 929,
      "rint": 930,
      "Ġsprint": 931,
      "anything": 932,
      "pt": 933,
      "Ġdiffer": 934,
      "Ġalive": 935,
      "Ġade": 936,
      "quate": 937,
      "Ġdoors": 938,
      "Ġadequate": 939,
      "iest": 940,
      "ost": 941,
      "Ġget": 942,
      "Ġhappiest": 943,
      "Ġgrass": 944,
      "Ġread": 945,
      "Ġgoals": 946,
      "Ġpushed": 947,
      "Ġbeing": 948,
      "Ġtherefore": 949,
      "ped": 950,
      "Ġy": 951,
      "Ġfell": 952,
      "Ġdur": 953,
      "Ġhelped": 954,
      "Ġduring": 955,
      "Ġcould": 956,
      "fy": 957,
      "hell": 958,
      "Ġcatching": 959,
      "Ġhad": 960,
      "isfy": 961,
      "Ġsatisfy": 962,
      "hello": 963,
      "Ġsatisfying": 964,
      "Ġser": 965,
      "Ġold": 966,
      "Ġbody": 967,
      "Ġexact": 968,
      "Ġleaf": 969,
      "Ġbrought": 970,
      "Ġexactly": 971,
      "sting": 972,
      "eresting": 973,
      "Ġinteresting": 974,
      "Ġearli": 975,
      "Ġearlier": 976,
      "Ġallow": 977,
      "avy": 978,
      "Ġcurious": 979,
      "Ġcr": 980,
      "Ġtri": 981,
      "Ġmeowed": 982,
      "Ġtried": 983,
      "Ġmatter": 984,
      "Ġcalled": 985,
      "Ġmatters": 986,
      "eading": 987,
      "Ġshed": 988,
      "Ġfeed": 989,
      "kn": 990,
      "ase": 991,
      "Ġchase": 992,
      "rough": 993,
      "Ġthrough": 994,
      "goodbye": 995,
      "fly": 996,
      "Ġwarmth": 997,
      "Ġexpect": 998,
      "Ġroom": 999,
      "Ġwere": 1000,
      "Ġborn": 1001,
      "Ġprefer": 1002,
      "Ġgift": 1003,
      "Ġnotice": 1004,
      "feed": 1005,
      "Ġthinking": 1006,
      "Ġkitty": 1007,
      "cked": 1008,
      "ever": 1009,
      "whatever": 1010,
      "Ġthree": 1011,
      "Ġspend": 1012,
      "Ġgive": 1013,
      "cats": 1014,
      "Ġdecide": 1015,
      "see": 1016,
      "sing": 1017,
      "Ġcha": 1018,
      "ond": 1019,
      "Ġsec": 1020,
      "onds": 1021,
      "Ġseconds": 1022,
      "fine": 1023,
      "Ġtwitch": 1024,
      "Ġgard": 1025,
      "Ġgarden": 1026,
      "aid": 1027,
      "raid": 1028,
      "Ġafraid": 1029,
      "Ġby": 1030,
      "Ġcold": 1031,
      "Ġmoving": 1032,
      "ol": 1033,
      "uch": 1034,
      "Ġmuch": 1035,
      "Ġeye": 1036,
      "Ġweigh": 1037,
      "Ġbag": 1038,
      "Ġsmells": 1039,
      "would": 1040,
      "Ġed": 1041,
      "pl": 1042,
      "ball": 1043,
      "Ġplay": 1044,
      "Ġann": 1045,
      "Ġearly": 1046,
      "bathroom": 1047,
      "hi": 1048,
      "long": 1049,
      "Ġlate": 1050,
      "Ġtreat": 1051,
      "uffy": 1052,
      "Ġfluffy": 1053,
      "oom": 1054,
      "zoom": 1055,
      "Ġzoom": 1056,
      "Ġzoomies": 1057,
      "Ġdon": 1058,
      "Ġscares": 1059,
      "uest": 1060,
      "Ġguest": 1061,
      "Ġguests": 1062,
      "Ġears": 1063,
      "Ġvisiting": 1064,
      "Ġtwitching": 1065,
      "und": 1066,
      "Ġlaund": 1067,
      "Ġlaundry": 1068,
      "Ġpushing": 1069,
      "16": 1070,
      "Ġ16": 1071,
      "lking": 1072,
      "asket": 1073,
      "ool": 1074,
      "Ġstalking": 1075,
      "Ġinstincts": 1076,
      "Ġmoth": 1077,
      "Ġpoo": 1078,
      "Ġcontent": 1079,
      "Ġpoop": 1080,
      "ak": 1081,
      "reak": 1082,
      "Ġbreak": 1083,
      "Ġtee": 1084,
      "Ġteeth": 1085,
      "Ġentertainment": 1086,
      "Ġmight": 1087,
      "cy": 1088,
      "ency": 1089,
      "immed": 1090,
      "Ġtrimmed": 1091,
      "ving": 1092,
      "Ġbasket": 1093,
      "kers": 1094,
      "Ġwhis": 1095,
      "Ġwhiskers": 1096,
      "ci": 1097,
      "make": 1098,
      "Ġps": 1099,
      "ugh": 1100,
      "Ġlaugh": 1101,
      "Ġstring": 1102,
      "Ġboring": 1103,
      "sorry": 1104,
      "Ġmed": 1105,
      "Ġkneading": 1106,
      "lass": 1107,
      "Ġglass": 1108,
      "ars": 1109,
      "Ġpretend": 1110,
      "Ġdanger": 1111,
      "Ġstill": 1112,
      "Ġdangerous": 1113,
      "spo": 1114,
      "Ġrespo": 1115,
      "Ġnose": 1116,
      "Ġopening": 1117,
      "Ġrespond": 1118,
      "should": 1119,
      "Ġtoe": 1120,
      "Ġbeans": 1121,
      "Ġspots": 1122,
      "cold": 1123,
      "ful": 1124,
      "llap": 1125,
      "Ġpower": 1126,
      "Ġworking": 1127,
      "Ġcollap": 1128,
      "Ġcompact": 1129,
      "Ġpowerful": 1130,
      "Ġcollapse": 1131,
      "Ġfo": 1132,
      "Ġgott": 1133,
      "Ġsunbeams": 1134,
      "Ġgotten": 1135,
      "ist": 1136,
      "catch": 1137,
      "cum": 1138,
      "attend": 1139,
      "Ġrain": 1140,
      "Ġleft": 1141,
      "Ġunattend": 1142,
      "weather": 1143,
      "Ġcucum": 1144,
      "Ġraining": 1145,
      "Ġunattended": 1146,
      "Ġcucumber": 1147,
      "cri": 1148,
      "des": 1149,
      "gic": 1150,
      "rate": 1151,
      "oring": 1152,
      "Ġjoke": 1153,
      "Ġstrate": 1154,
      "reating": 1155,
      "Ġretreating": 1156,
      "Ġignoring": 1157,
      "cribe": 1158,
      "describe": 1159,
      "gically": 1160,
      "Ġstrategically": 1161,
      "emy": 1162,
      "ival": 1163,
      "xt": 1164,
      "Ġuse": 1165,
      "imals": 1166,
      "apy": 1167,
      "Ġrival": 1168,
      "Ġnext": 1169,
      "Ġanimals": 1170,
      "Ġunli": 1171,
      "Ġenemy": 1172,
      "Ġunlike": 1173,
      "xes": 1174,
      "Ġreco": 1175,
      "Ġrecover": 1176,
      "Ġstaff": 1177,
      "sunny": 1178,
      "Ġnice": 1179,
      "another": 1180,
      "food": 1181,
      "kles": 1182,
      "watching": 1183,
      "Ġqui": 1184,
      "Ġankles": 1185,
      "Ġattack": 1186,
      "play": 1187,
      "ially": 1188,
      "pec": 1189,
      "son": 1190,
      "spec": 1191,
      "Ġespec": 1192,
      "urate": 1193,
      "Ġusing": 1194,
      "Ġperson": 1195,
      "Ġloudly": 1196,
      "Ġgrudg": 1197,
      "Ġaccurate": 1198,
      "ouncement": 1199,
      "Ġchair": 1200,
      "Ġannouncement": 1201,
      "Ġespecially": 1202,
      "Ġgrudges": 1203,
      "age": 1204,
      "curi": 1205,
      "min": 1206,
      "nal": 1207,
      "was": 1208,
      "ation": 1209,
      "Ġbur": 1210,
      "Ġdomin": 1211,
      "ared": 1212,
      "Ġeter": 1213,
      "Ġclass": 1214,
      "Ġlaptops": 1215,
      "Ġsurvival": 1216,
      "Ġcuriosity": 1217,
      "Ġkilled": 1218,
      "Ġappeared": 1219,
      "curiosity": 1220,
      "Ġbury": 1221,
      "Ġdomination": 1222,
      "Ġeternal": 1223,
      "friend": 1224,
      "ned": 1225,
      "Ġdest": 1226,
      "Ġprom": 1227,
      "Ġwarned": 1228,
      "ads": 1229,
      "Ġleads": 1230,
      "redom": 1231,
      "boredom": 1232,
      "ruction": 1233,
      "friends": 1234,
      "Ġdestruction": 1235,
      "Ġpromise": 1236,
      "fies": 1237,
      "erri": 1238,
      "Ġterri": 1239,
      "Ġage": 1240,
      "Ġash": 1241,
      "Ġmature": 1242,
      "Ġtimeless": 1243,
      "Ġtact": 1244,
      "amed": 1245,
      "Ġinstead": 1246,
      "Ġreasons": 1247,
      "Ġterrifies": 1248,
      "Ġashamed": 1249,
      "Ġtactical": 1250,
      "elf": 1251,
      "ience": 1252,
      "still": 1253,
      "erapy": 1254,
      "Ġtherapy": 1255,
      "Ġbook": 1256,
      "Ġhappiness": 1257,
      "shelf": 1258,
      "Ġbookshelf": 1259,
      "cle": 1260,
      "ern": 1261,
      "Ġtir": 1262,
      "Ġshort": 1263,
      "being": 1264,
      "clever": 1265,
      "Ġtiring": 1266,
      "nk": 1267,
      "spect": 1268,
      "Ġlaw": 1269,
      "Ġinspect": 1270,
      "Ġsink": 1271,
      "Ġvacuums": 1272,
      "Ġenters": 1273,
      "Ġcurtain": 1274,
      "find": 1275,
      "finding": 1276,
      "aut": 1277,
      "fin": 1278,
      "last": 1279,
      "Ġbeaut": 1280,
      "Ġinfin": 1281,
      "iful": 1282,
      "Ġdreamed": 1283,
      "Ġbeautiful": 1284,
      "Ġinfinite": 1285,
      "onged": 1286,
      "purr": 1287,
      "Ġvisit": 1288,
      "Ġwronged": 1289,
      "Ġdifference": 1290,
      "ened": 1291,
      "Ġthreat": 1292,
      "Ġscratch": 1293,
      "Ġthreatened": 1294,
      "rain": 1295,
      "ude": 1296,
      "Ġlar": 1297,
      "Ġtopic": 1298,
      "itude": 1299,
      "Ġform": 1300,
      "Ġrug": 1301,
      "Ġstay": 1302,
      "Ġwarme": 1303,
      "Ġfriendsh": 1304,
      "Ġbigger": 1305,
      "Ġattitude": 1306,
      "Ġmostly": 1307,
      "Ġappear": 1308,
      "Ġlarger": 1309,
      "Ġwarmest": 1310,
      "Ġfriendship": 1311,
      "Ġcool": 1312,
      "joke": 1313,
      "Ġquiet": 1314,
      "able": 1315,
      "fort": 1316,
      "rving": 1317,
      "Ġwhate": 1318,
      "Ġequ": 1319,
      "Ġstarving": 1320,
      "Ġignore": 1321,
      "fortable": 1322,
      "Ġwhatever": 1323,
      "Ġequally": 1324,
      "mper": 1325,
      "Ġtemper": 1326,
      "Ġtemperature": 1327,
      "ghed": 1328,
      "mal": 1329,
      "sill": 1330,
      "Ġnor": 1331,
      "Ġfar": 1332,
      "lly": 1333,
      "and": 1334,
      "Ġbelly": 1335,
      "Ġhair": 1336,
      "Ġcoughed": 1337,
      "Ġsharpen": 1338,
      "Ġwindowsill": 1339,
      "ergency": 1340,
      "Ġemergency": 1341,
      "Ġmaking": 1342,
      "Ġyet": 1343,
      "Ġmedical": 1344,
      "Ġnormal": 1345,
      "Ġhairball": 1346,
      "ding": 1347,
      "su": 1348,
      "Ġshad": 1349,
      "Ġshadow": 1350,
      "tal": 1351,
      "Ġlooked": 1352,
      "Ġwhile": 1353,
      "Ġpspsps": 1354,
      "talk": 1355,
      "eep": 1356,
      "Ġdeep": 1357,
      "Ġothers": 1358,
      "Ġair": 1359,
      "resh": 1360,
      "Ġcar": 1361,
      "Ġfresh": 1362,
      "Ġobser": 1363,
      "Ġobserve": 1364,
      "zy": 1365,
      "pri": 1366,
      "sur": 1367,
      "ated": 1368,
      "Ġplant": 1369,
      "Ġunrel": 1370,
      "Ġmeaningless": 1371,
      "prise": 1372,
      "surprise": 1373,
      "Ġunrelated": 1374,
      "Ġye": 1375,
      "Ġnaps": 1376,
      "shop": 1377,
      "Ġyears": 1378,
      "can": 1379,
      "Ġscary": 1380,
      "Ġgroomed": 1381,
      "Ġtwo": 1382,
      "tail": 1383,
      "Ġask": 1384,
      "dles": 1385,
      "iately": 1386,
      "Ġcud": 1387,
      "Ġimmed": 1388,
      "Ġcuddles": 1389,
      "Ġimmediately": 1390,
      "Ġfive": 1391,
      "Ġexist": 1392,
      "lim": 1393,
      "Ġsimp": 1394,
      "Ġdot": 1395,
      "Ġpounce": 1396,
      "Ġred": 1397,
      "Ġtrying": 1398,
      "Ġsimple": 1399,
      "ible": 1400,
      "Ġedible": 1401,
      "een": 1402,
      "ile": 1403,
      "tain": 1404,
      "sion": 1405,
      "Ġbad": 1406,
      "Ġfift": 1407,
      "Ġpaw": 1408,
      "Ġpile": 1409,
      "Ġmeowtain": 1410,
      "untary": 1411,
      "Ġtrusted": 1412,
      "Ġflatter": 1413,
      "Ġpush": 1414,
      "Ġpreci": 1415,
      "Ġsuch": 1416,
      "Ġinvol": 1417,
      "Ġfifteen": 1418,
      "Ġprecision": 1419,
      "Ġinvoluntary": 1420,
      "ray": 1421,
      "ouse": 1422,
      "asshop": 1423,
      "Ġmouse": 1424,
      "Ġwater": 1425,
      "Ġbott": 1426,
      "Ġspray": 1427,
      "Ġgrasshop": 1428,
      "Ġbottle": 1429,
      "Ġgrasshopper": 1430,
      "gi": 1431,
      "ygi": 1432,
      "Ġhygi": 1433,
      "arn": 1434,
      "Ġlearn": 1435,
      "Ġhygiene": 1436,
      "bble": 1437,
      "ibble": 1438,
      "Ġheavy": 1439,
      "Ġfeels": 1440,
      "ick": 1441,
      "round": 1442,
      "uin": 1443,
      "zard": 1444,
      "Ġaround": 1445,
      "atience": 1446,
      "Ġpatience": 1447,
      "apped": 1448,
      "Ġlizard": 1449,
      "Ġruin": 1450,
      "Ġcozy": 1451,
      "Ġwrapped": 1452,
      "Ġservant": 1453,
      "icken": 1454,
      "ls": 1455,
      "tif": 1456,
      "Ġmul": 1457,
      "Ġhit": 1458,
      "apons": 1459,
      "Ġgot": 1460,
      "Ġtaunt": 1461,
      "Ġweapons": 1462,
      "unction": 1463,
      "Ġpurpose": 1464,
      "Ġtools": 1465,
      "Ġhelps": 1466,
      "Ġmade": 1467,
      "Ġsaying": 1468,
      "tifunction": 1469,
      "Ġmultifunction": 1470,
      "Ġmultifunctional": 1471,
      "cu": 1472,
      "nit": 1473,
      "rid": 1474,
      "Ġbis": 1475,
      "Ġfrid": 1476,
      "its": 1477,
      "Ġlive": 1478,
      "Ġchee": 1479,
      "Ġnobo": 1480,
      "Ġknowing": 1481,
      "Ġblur": 1482,
      "Ġopens": 1483,
      "Ġsmarter": 1484,
      "Ġfurnit": 1485,
      "knock": 1486,
      "cuits": 1487,
      "Ġbiscuits": 1488,
      "Ġfridge": 1489,
      "Ġnobody": 1490,
      "Ġfurniture": 1491,
      "afe": 1492,
      "ually": 1493,
      "Ġsafe": 1494,
      "Ġpost": 1495,
      "ution": 1496,
      "ardine": 1497,
      "Ġtwice": 1498,
      "Ġblink": 1499,
      "Ġcaution": 1500,
      "Ġactually": 1501,
      "ating": 1502,
      "Ġman": 1503,
      "Ġfly": 1504,
      "ulating": 1505,
      "ipulating": 1506,
      "Ġmanipulating": 1507,
      "mr": 1508,
      "row": 1509,
      "Ġwort": 1510,
      "llow": 1511,
      "Ġcomplim": 1512,
      "Ġbathroom": 1513,
      "Ġfollow": 1514,
      "mrrow": 1515,
      "Ġworth": 1516,
      "Ġcompliment": 1517,
      "int": 1518,
      "ixes": 1519,
      "Ġfixes": 1520,
      "Ġhint": 1521,
      "Ġsomeone": 1522,
      "Ġbrings": 1523,
      "eop": 1524,
      "gg": 1525,
      "Ġstart": 1526,
      "inally": 1527,
      "Ġfinally": 1528,
      "Ġthese": 1529,
      "Ġlow": 1530,
      "Ġpeop": 1531,
      "Ġwigg": 1532,
      "Ġlocked": 1533,
      "Ġlast": 1534,
      "Ġpeople": 1535,
      "Ġwiggle": 1536,
      "tor": 1537,
      "xim": 1538,
      "erally": 1539,
      "ative": 1540,
      "Ġcream": 1541,
      "Ġfig": 1542,
      "Ġfore": 1543,
      "otting": 1544,
      "urative": 1545,
      "una": 1546,
      "Ġsoft": 1547,
      "Ġliterally": 1548,
      "Ġplotting": 1549,
      "visitor": 1550,
      "Ġearn": 1551,
      "Ġapproxim": 1552,
      "Ġfigurative": 1553,
      "Ġforever": 1554,
      "visitors": 1555,
      "Ġapproximately": 1556,
      "Ġfiguratively": 1557,
      "Ġten": 1558,
      "Ġbug": 1559,
      "urn": 1560,
      "Ġtall": 1561,
      "Ġkept": 1562,
      "Ġreturn": 1563,
      "Ġreason": 1564,
      "Ġalone": 1565,
      "Ġtells": 1566,
      "Ġsays": 1567,
      "cise": 1568,
      "ercise": 1569,
      "Ġsqu": 1570,
      "Ġtimes": 1571,
      "Ġweird": 1572,
      "Ġsix": 1573,
      "irrel": 1574,
      "Ġexercise": 1575,
      "Ġcompany": 1576,
      "Ġcomplet": 1577,
      "Ġsquirrel": 1578,
      "Ġcomplete": 1579,
      "Ġfeeder": 1580,
      "ious": 1581,
      "mon": 1582,
      "main": 1583,
      "Ġend": 1584,
      "uspic": 1585,
      "Ġsuspic": 1586,
      "Ġfal": 1587,
      "Ġdoom": 1588,
      "arm": 1589,
      "Ġremain": 1590,
      "almon": 1591,
      "Ġalarm": 1592,
      "Ġchest": 1593,
      "Ġready": 1594,
      "Ġsuspicious": 1595,
      "Ġfalse": 1596,
      "Ġdoomed": 1597,
      "Ġdead": 1598,
      "Ġobe": 1599,
      "Ġever": 1600,
      "Ġrule": 1601,
      "Ġknown": 1602,
      "Ġobey": 1603,
      "ew": 1604,
      "new": 1605,
      "enac": 1606,
      "Ġmenac": 1607,
      "ingy": 1608,
      "ingly": 1609,
      "llway": 1610,
      "Ġmet": 1611,
      "Ġits": 1612,
      "Ġham": 1613,
      "Ġhallway": 1614,
      "rol": 1615,
      "Ġclingy": 1616,
      "vising": 1617,
      "Ġhide": 1618,
      "Ġcontrol": 1619,
      "Ġsupervising": 1620,
      "Ġhissed": 1621,
      "Ġmenacingly": 1622,
      "asi": 1623,
      "most": 1624,
      "power": 1625,
      "Ġsaw": 1626,
      "Ġtheir": 1627,
      "Ġalmost": 1628,
      "purring": 1629,
      "Ġsuperpower": 1630,
      "suasi": 1631,
      "suasive": 1632,
      "rimp": 1633,
      "Ġhed": 1634,
      "Ġkibble": 1635,
      "Ġjud": 1636,
      "Ġsleepy": 1637,
      "avity": 1638,
      "Ġproblems": 1639,
      "Ġgravity": 1640,
      "Ġhedge": 1641,
      "Ġjudge": 1642,
      "lor": 1643,
      "ple": 1644,
      "ract": 1645,
      "Ġmeal": 1646,
      "oof": 1647,
      "Ġbefore": 1648,
      "Ġroof": 1649,
      "Ġspid": 1650,
      "Ġword": 1651,
      "Ġcolor": 1652,
      "Ġretract": 1653,
      "cern": 1654,
      "dle": 1655,
      "Ġmid": 1656,
      "Ġwatch": 1657,
      "Ġcon": 1658,
      "Ġoffer": 1659,
      "Ġmiddle": 1660,
      "Ġconcern": 1661,
      "chy": 1662,
      "unchy": 1663,
      "Ġcrunchy": 1664,
      "Ġshedding": 1665,
      "br": 1666,
      "Ġvi": 1667,
      "ates": 1668,
      "terfly": 1669,
      "Ġchicken": 1670,
      "Ġbutterfly": 1671,
      "Ġsooth": 1672,
      "Ġwhole": 1673,
      "Ġworks": 1674,
      "brates": 1675,
      "Ġvibrates": 1676,
      "Ġsoothing": 1677,
      "eature": 1678,
      "here": 1679,
      "Ġcame": 1680,
      "Ġfeature": 1681,
      "Ġnowhere": 1682,
      "Ġlost": 1683,
      "Ġdignity": 1684,
      "Ġslid": 1685,
      "efly": 1686,
      "wis": 1687,
      "Ġswis": 1688,
      "Ġbri": 1689,
      "Ġattacking": 1690,
      "Ġshadows": 1691,
      "Ġswish": 1692,
      "Ġbriefly": 1693,
      "Ġsardine": 1694,
      "orch": 1695,
      "Ġporch": 1696,
      "ager": 1697,
      "bar": 1698,
      "rassi": 1699,
      "Ġeager": 1700,
      "Ġcomfortable": 1701,
      "Ġworst": 1702,
      "Ġembar": 1703,
      "rassing": 1704,
      "Ġembarrassing": 1705,
      "Ġtre": 1706,
      "Ġcreat": 1707,
      "Ġtree": 1708,
      "Ġcreature": 1709,
      "but": 1710,
      "our": 1711,
      "Ġbite": 1712,
      "Ġfour": 1713,
      "Ġhand": 1714,
      "Ġhead": 1715,
      "Ġdecided": 1716,
      "butt": 1717,
      "Ġheadbutt": 1718,
      "aim": 1719,
      "ained": 1720,
      "Ġclaim": 1721,
      "vice": 1722,
      "Ġtrained": 1723,
      "Ġservice": 1724,
      "Ġclaimed": 1725,
      "ait": 1726,
      "Ġaud": 1727,
      "Ġwait": 1728,
      "Ġhood": 1729,
      "acity": 1730,
      "Ġaudacity": 1731,
      "Ġwaiting": 1732,
      "ceptable": 1733,
      "acceptable": 1734,
      "Ġunacceptable": 1735,
      "Ġsalmon": 1736,
      "Ġfence": 1737,
      "eap": 1738,
      "light": 1739,
      "Ġface": 1740,
      "Ġcheap": 1741,
      "fection": 1742,
      "Ġaffection": 1743,
      "lights": 1744,
      "Ġtuna": 1745,
      "key": 1746,
      "urkey": 1747,
      "Ġgravy": 1748,
      "usy": 1749,
      "Ġbought": 1750,
      "Ġbusy": 1751,
      "Ġshrimp": 1752,
      "Ġchatter": 1753,
      "Ġchattering": 1754,
      "Ġdar": 1755,
      "kness": 1756,
      "Ġdarkness": 1757,
      "hungry": 1758,
      "Ġstuff": 1759,
      "ave": 1760,
      "erday": 1761,
      "Ġturkey": 1762,
      "Ġgave": 1763,
      "esterday": 1764,
      "Ġdifferent": 1765,
      "Ġyesterday": 1766,
      "bed": 1767,
      "bedtime": 1768,
      "ition": 1769,
      "adition": 1770,
      "Ġtradition": 1771,
      "Ġspider": 1772,
      "pty": 1773,
      "sis": 1774,
      "Ġcri": 1775,
      "Ġbat": 1776,
      "Ġempty": 1777,
      "Ġcrisis": 1778,
      "Ġ4": 1779,
      "erru": 1780,
      "Ġdreaming": 1781,
      "Ġinterru": 1782,
      "Ġbedroom": 1783,
      "Ġinterrupt": 1784,
      "nighty": 1785,
      "Ġfed": 1786,
      "Ġwet": 1787,
      "Ġtop": 1788,
      "af": 1789,
      "ucked": 1790,
      "Ġtucked": 1791,
      "Ġmood": 1792,
      "Ġloaf": 1793,
      "Ġkeyboard": 1794,
      "ack": 1795,
      "nack": 1796,
      "snack": 1797,
      "Ġcheese": 1798,
      "Ġstre": 1799,
      "bvi": 1800,
      "Ġobvi": 1801,
      "ously": 1802,
      "Ġobviously": 1803,
      "yle": 1804,
      "ziness": 1805,
      "style": 1806,
      "Ġlifestyle": 1807,
      "Ġlaziness": 1808,
      "ning": 1809,
      "Ġmor": 1810,
      "Ġmorning": 1811,
      "noo": 1812,
      "stur": 1813,
      "Ġafternoo": 1814,
      "Ġdistur": 1815,
      "Ġafternoon": 1816,
      "Ġdisturb": 1817,
      "Ġ8": 1818,
      "ss": 1819,
      "Ġlot": 1820,
      "Ġfeeling": 1821,
      "Ġhard": 1822,
      "Ġworked": 1823,
      "feeding": 1824,
      "Ġmany": 1825,
      "Ġlone": 1826,
      "ifferent": 1827,
      "Ġlonely": 1828,
      "rest": 1829,
      "Ġanyone": 1830,
      "bother": 1831,
      "bothered": 1832,
      "heading": 1833,
      "ness": 1834,
      "usi": 1835,
      "Ġbusi": 1836,
      "otate": 1837,
      "Ġrotate": 1838,
      "Ġbusiness": 1839,
      "Ġsad": 1840,
      "nap": 1841,
      "naptime": 1842,
      "oe": 1843,
      "Ġshoe": 1844,
      "din": 1845,
      "ner": 1846,
      "charge": 1847,
      "Ġrecharge": 1848,
      "dinner": 1849,
      "something": 1850,
      "ior": 1851,
      "aking": 1852,
      "waking": 1853,
      "Ġlater": 1854,
      "Ġcrime": 1855,
      "Ġstress": 1856,
      "Ġstressed": 1857,
      "gal": 1858,
      "Ġgreat": 1859,
      "go": 1860,
      "tle": 1861,
      "Ġlittle": 1862,
      "pspsps": 1863,
      "ub": 1864,
      "htub": 1865,
      "Ġedge": 1866,
      "Ġbathtub": 1867,
      "iat": 1868,
      "Ġrad": 1869,
      "taking": 1870,
      "iator": 1871,
      "Ġradiator": 1872,
      "oy": 1873,
      "Ġchasing": 1874,
      "oyed": 1875,
      "'ll": 1876,
      "'m": 1877,
      "dut": 1878,
      "ash": 1879,
      "aving": 1880,
      "Ġleaving": 1881,
      "Ġcalls": 1882,
      "duty": 1883,
      "favorite": 1884,
      "got": 1885,
      "later": 1886,
      "gotta": 1887,
      "every": 1888,
      "Ġtalking": 1889,
      "everyone": 1890,
      "have": 1891,
      "mat": 1892,
      "Ġdoormat": 1893,
      "Ġph": 1894,
      "Ġpap": 1895,
      "Ġpaper": 1896,
      "thought": 1897,
      "Ġspent": 1898,
      "thoughts": 1899,
      "Ġleg": 1900,
      "ail": 1901,
      "Ġsuperior": 1902,
      "Ġunbothered": 1903,
      "Ġindifferent": 1904,
      "Ġregal": 1905,
      "ex": 1906,
      "plain": 1907,
      "explain": 1908,
      "olo": 1909,
      "Ġchin": 1910,
      "Ġannoyed": 1911,
      "rist": 1912,
      "Ġphone": 1913,
      "Ġdoing": 1914,
      "Ġbatting": 1915,
      "Ġthum": 1916,
      "Ġwalls": 1917,
      "Ġthump": 1918,
      "Ġgate": 1919,
      "ks": 1920,
      "uter": 1921,
      "Ġcomputer": 1922,
      "Ġcheeks": 1923,
      "Ġnews": 1924,
      "gy": 1925,
      "tu": 1926,
      "ych": 1927,
      "ology": 1928,
      "tube": 1929,
      "ychology": 1930,
      "lent": 1931,
      "ok": 1932,
      "Ġsilent": 1933,
      "indifferent": 1934,
      "Ġsilently": 1935,
      "up": 1936,
      "Ġtrash": 1937,
      "Ġintern": 1938,
      "Ġsharpening": 1939,
      "Ġinternet": 1940,
      "Ġtables": 1941,
      "Ġknocking": 1942,
      "unbothered": 1943,
      "Ġasleep": 1944,
      "Ġmoths": 1945,
      "Ġpretending": 1946,
      "wor": 1947,
      "work": 1948,
      "com": 1949,
      "gr": 1950,
      "ich": 1951,
      "ial": 1952,
      "wich": 1953,
      "stagr": 1954,
      "Ġmar": 1955,
      "Ġsand": 1956,
      "iter": 1957,
      "igence": 1958,
      "elligence": 1959,
      "ific": 1960,
      "Ġstock": 1961,
      "Ġintelligence": 1962,
      "upiter": 1963,
      "comfortable": 1964,
      "stagram": 1965,
      "Ġmarket": 1966,
      "Ġsandwich": 1967,
      "ificial": 1968,
      "ob": 1969,
      "tching": 1970,
      "Ġjob": 1971,
      "inkle": 1972,
      "Ġmeowing": 1973,
      "Ġslowly": 1974,
      "Ġcrash": 1975,
      "Ġcrinkle": 1976,
      "Ġstretching": 1977,
      "asta": 1978,
      "otball": 1979,
      "itco": 1980,
      "Ġchrist": 1981,
      "Ġbutterflys": 1982,
      "itcoin": 1983,
      "cur": 1984,
      "mas": 1985,
      "ocur": 1986,
      "rency": 1987,
      "itic": 1988,
      "rypt": 1989,
      "ocurrency": 1990,
      "itics": 1991,
      "ryptocurrency": 1992,
      "anch": 1993,
      "ange": 1994,
      "Ġchange": 1995,
      "Ġbranch": 1996,
      "Ġyoutube": 1997,
      "Ġpsychology": 1998,
      "Ġmeet": 1999,
      "Ġtaxes": 2000,
      "Ġmouses": 2001,
      "Ġmeeting": 2002,
      "eo": 2003,
      "ping": 2004,
      "Ġgame": 2005,
      "ideo": 2006,
      "riving": 2007,
      "Ġmovi": 2008,
      "ooking": 2009,
      "Ġvideo": 2010,
      "Ġflower": 2011,
      "sleepy": 2012,
      "Ġflys": 2013,
      "Ġmovie": 2014,
      "Ġwed": 2015,
      "Ġhist": 2016,
      "Ġwedding": 2017,
      "Ġhistory": 2018,
      "ia": 2019,
      "kt": 2020,
      "cial": 2021,
      "Ġmedia": 2022,
      "ktok": 2023,
      "no": 2024,
      "noyed": 2025,
      "ven": 2026,
      "annoyed": 2027,
      "Ġeven": 2028,
      "Ġrent": 2029,
      "Ġstone": 2030,
      "Ġfootball": 2031,
      "Ġevening": 2032,
      "late": 2033,
      "oco": 2034,
      "ntent": 2035,
      "regal": 2036,
      "Ġcryptocurrency": 2037,
      "Ġbitcoin": 2038,
      "content": 2039,
      "Ġschool": 2040,
      "Ġdots": 2041,
      "ocolate": 2042,
      "dign": 2043,
      "hy": 2044,
      "os": 2045,
      "omework": 2046,
      "Ġinstagram": 2047,
      "Ġrail": 2048,
      "ilos": 2049,
      "ophy": 2050,
      "perior": 2051,
      "superior": 2052,
      "dignified": 2053,
      "Ġrailing": 2054,
      "ilosophy": 2055,
      "Ġdriving": 2056,
      "Ġstrings": 2057,
      "Ġgrasshoppers": 2058,
      "Ġmars": 2059,
      "Ġscience": 2060,
      "fi": 2061,
      "imate": 2062,
      "rtificial": 2063,
      "Ġartificial": 2064,
      "Ġdoct": 2065,
      "Ġpol": 2066,
      "Ġwifi": 2067,
      "Ġjupiter": 2068,
      "Ġclimate": 2069,
      "oney": 2070,
      "Ġemail": 2071,
      "Ġlizards": 2072,
      "Ġsquirrels": 2073,
      "Ġdoctor": 2074,
      "Ġpolitics": 2075,
      "Ġpasta": 2076,
      "Ġbasketball": 2077,
      "Ġshop": 2078,
      "Ġspiders": 2079,
      "Ġshopping": 2080,
      "Ġcooking": 2081,
      "Ġsocial": 2082,
      "Ġtiktok": 2083,
      "Ġro": 2084,
      "Ġice": 2085,
      "Ġcro": 2086,
      "Ġbugs": 2087,
      "Ġphilosophy": 2088,
      "Ġroad": 2089,
      "Ġcross": 2090,
      "tuna": 2091,
      "Ġhomework": 2092,
      "Ġchristmas": 2093,
      "Ġmoney": 2094,
      "Ġchocolate": 2095,
      "bru": 2096,
      "bruh": 2097,
      "hou": 2098,
      "ston": 2099,
      "chee": 2100,
      "houston": 2101,
      "cheese": 2102,
      "sardine": 2103,
      "chicken": 2104,
      "once": 2105,
      "Ġupon": 2106,
      "shrimp": 2107,
      "lay": 2108,
      "slay": 2109,
      "cream": 2110,
      "jes": 2111,
      "Ġmath": 2112,
      "Ġgod": 2113,
      "jesus": 2114,
      "kibble": 2115,
      "may": 2116,
      "sci": 2117,
      "salmon": 2118,
      "christ": 2119,
      "Ġforce": 2120,
      "science": 2121,
      "christmas": 2122,
      "yolo": 2123,
      "cde": 2124,
      "fg": 2125,
      "lol": 2126,
      "treat": 2127,
      "abcde": 2128,
      "abcdefg": 2129,
      "ao": 2130,
      "jupiter": 2131,
      "lm": 2132,
      "omer": 2133,
      "own": 2134,
      "Ġboomer": 2135,
      "umps": 2136,
      "Ġjumps": 2137,
      "Ġlazy": 2138,
      "Ġbrown": 2139,
      "artificial": 2140,
      "Ġfox": 2141,
      "Ġquick": 2142,
      "lmao": 2143,
      "pasta": 2144,
      "sch": 2145,
      "wet": 2146,
      "story": 2147,
      "history": 2148,
      "school": 2149,
      "em": 2150,
      "Ġcap": 2151,
      "email": 2152,
      "basket": 2153,
      "ham": 2154,
      "litics": 2155,
      "instagram": 2156,
      "youtube": 2157,
      "chocolate": 2158,
      "psychology": 2159,
      "politics": 2160,
      "basketball": 2161,
      "clim": 2162,
      "cooking": 2163,
      "math": 2164,
      "climate": 2165,
      "bas": 2166,
      "iktok": 2167,
      "mars": 2168,
      "rent": 2169,
      "tiktok": 2170,
      "Ġheck": 2171,
      "social": 2172,
      "therapy": 2173,
      "shopping": 2174,
      "based": 2175,
      "bitcoin": 2176,
      "homework": 2177,
      "turkey": 2178,
      "cryptocurrency": 2179,
      "fo": 2180,
      "hilosophy": 2181,
      "philosophy": 2182,
      "wifi": 2183,
      "football": 2184,
      "money": 2185,
      "taxes": 2186,
      "driving": 2187,
      "under": 2188,
      "behind": 2189,
      "by": 2190
    },
    "merges": [
      [
        "i",
        "m"
      ],
      [
        "<",
        "|"
      ],
      [
        "|",
        ">"
      ],
      [
        "s",
        "t"
      ],
      [
        "st",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "r",
        "t"
      ],
      [
        "en",
        "d"
      ],
      [
        "sta",
        "rt"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "s",
        "i"
      ],
      [
        "n",
        "t"
      ],
      [
        "a",
        "s"
      ],
      [
        "u",
        "s"
      ],
      [
        "as",
        "si"
      ],
      [
        ".",
        "<|"
      ],
      [
        "sta",
        "nt"
      ],
      [
        "us",
        "er"
      ],
      [
        "assi",
        "stant"
      ],
      [
        "i",
        "n"
      ],
      [
        "y",
        "ou"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "you"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "e",
        "d"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "w",
        "h"
      ],
      [
        "v",
        "e"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġw",
        "i"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "a",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "c",
        "h"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "er",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "wh",
        "at"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "s",
        "e"
      ],
      [
